{
    "agenda": [
        {
            "imagen": "imput/img/agenda/01/01.png",
            "alt": "Evento 3",
            "titulo": "TALLER: Iniciación a AutoCAD 2D.",
            "descripcion": "Con el objetivo de facilitar el acceso a una herramienta de diseño gráfico general y de amplio uso, se ha programado un taller de 6 horas de duración en el que se explicarán algunos conceptos básicos, se darán indicaciones de trabajo con CAD 2D y se aplicará todo lo aprendido. Gratuito para estudiantes E.T.S.I. Montes Forestal y del Medio Natural previa inscripción hasta completar aforo. Otros casos consultar. Fecha: lunes 16, 23 y 30 septiembre 2024 Hora: 15:30h Lugar: ETSI Montes, Forestal y del Medio Natural. Edif. Forestales. Aula de Proyectos.",
            "fecha": "lunes 16, 23 y 30 septiembre 2024 Hora: 15:30h",
            "hora": "",
            "lugar": "ETSI Montes, Forestal y del Medio Natural. Edif. Forestales. Aula de Proyectos.",
            "link": "https://docs.google.com/forms/d/e/1FAIpQLScW5okR_w5-ntzXSDghb-__urGFhEN4wpPZXVWXQVTrTa12fA/viewform?pli=1",
            "texto_link": "Ver detalles"
        },
        {
            "imagen": "imput/img/noticias/03/20240222_01.jpg",
            "alt": "Evento 1",
            "titulo": "TALLER: Teledetección y SIG aplicados a la cooperación internacional. Cambios de usos de suelo.",
            "descripcion": "Con el tema “Mapeo de territorios inundados en la Reserva del río Dja. Camerún”. Se realizará el próximo taller organizado por GEOSO2 y Zerca y Lejos ONGD para mejorar las condiciones de vida de la etnia baka.",
            "fecha": "24 abril 2024",
            "hora": "16:00h",
            "lugar": "ETSI Montes, Forestal y del Medio Natural. Edif. Forestales. Aula de Proyectos.",
            "link": "https://www.esa-sen4stat.org/user-stories/spain-cycle-1-demo/",
            "texto_link": "Leer más"
        },
        {
            "imagen": "imput/img/noticias/01/01.jpg",
            "alt": "Evento 2",
            "titulo": "MÁSTER: Jardines históricos y servicios ecosistémicos de la infraestructura verde. Módulo IV: Jardines Botánicos.",
            "descripcion": "Los Jardines Botánicos tienen como objetivo promover el conocimiento, la conservación y el disfrute de plantas, desarrollar investigaciones científicas con objeto de incrementar el conocimiento sobre la diversidad vegetal.",
            "fecha": "15 marzo 2024",
            "hora": "",
            "lugar": "Semipresencial, las clases se desarrollarán en el Real Jardín Botánico de Madrid.",
            "link": "https://blogs.upm.es/masterjardineshistoricosseiv/modulo-iv/",
            "texto_link": "Leer"
        }
    ]
}