{"club": {
  "titulo": "Arbolado Autóctono en campos deportivos",
  "subtitulo": "Estudio sobre gestión de la vegetación autóctona para su mantenimiento y conservación en las instalaciones de la Real Sociedad Hípica Española Club de Campo, S.A.",
  "contrato": "Contrato privado Financiado por: RSHECC, S.A.",
  "periodo": "2023-2024",
  "parrafos": [
    {
    "texto1":"El club dispone de un rico patrimonio arbóreo de carácter autóctono que ha sido inventariado y se mantiene actualizado mediante Sistemas de Información Geográfica, utilizando técnicas de medición en campo (Figura 1 y Figura 2) y geolocalización (Figura 3)."
    },
    {
    "texto2":"En la base de datos se encuentran recogidas especies como encinas (Quercus ilex subsp. ballota), pinos piñoneros (Pinus pinea), pinos carrascos (Pinus halepensis) y otras especies como cipreses (Cupresus sp.), enebro de la miera (Juniperus oxycedrus), álamos (Populus sp.) y olmos (Ulmus sp.)."
    },
    {
    "texto3":"Entre los árboles inventariados se encuentran ejemplares singulares tanto de encinas como de enebros, cuyo elevado valor se trata de preservar con los tratamientos fitofortificantes de primavera y otoño."
    },
    {
    "texto4":"Desde hace 25 años se evalúa el efecto de diversos tratamientos (Figura 4 y Figura 5) sobre la salud de árboles del club, habiéndose obtenidos resultados razonablemente favorables para la protección y mejora de estos ejemplares a largo plazo. Este trabajo de investigación se ha dado a conocer en algunos congresos especializados"
    },
    {
      "textonegro":"(García Ventura et al., 2015)."
    },
    {
    "texto5":"Además, se realizan estudios y labores de vigilancia y control."
    },
    {
    "texto6":"Otra de las líneas de trabajo en el convenio es el asesoramiento técnico y la elaboración de informes sobre temas o áreas específicas que afectan al estado del arbolado, estos trabajos se realizan a petición de los responsables del Club. Cada año suelen realizarse labores de vigilancia y control de posibles focos de organismos patógenos (Figura 6), como hongos de pudrición de la madera o insectos perforadores con grave riesgo para la estabilidad de alguno de los pies arbóreos."
    },
    {
    "texto7":"También realizamos seguimiento de las talas y apeos, además de las labores de poda."
    },
    {
    "texto8":"La extensión en el tiempo de este proyecto, así como la variedad de temáticas ambientales a tratar y las diversas herramientas tecnológicas a emplear ofrece una buena oportunidad de formación como aprendizaje servicio, por lo que en su marco se han desarrollado varios trabajos fin de máster y algunas prácticas en empresa."
    }
  ],
  "figuras": [
    {
      "id": "fig-01",
      "figura1": "../imput/img/proyectos/images/club/images/02.png",
      "pie1": "Figura 1: Medición en campo de diámetros (forcípula)"
    },
    {
      "id": "fig-02",
      "figura2": "../imput/img/proyectos/images/club/images/03.png",
      "pie2": "Figura 2: Medición en campo de alturas (hipsómero Blume Leiss)"
    },
    {
      "id": "fig-03",
      "figura3": "../imput/img/proyectos/images/club/images/04.png",
      "pie3": "Figura 3: Proceso de inventario y geolocalización. Móvil con app activa inventariando un árbol (izquierda) y pantalla de PC con sistema GIS mostrando posición gráfica y valores alfanuméricos almacenados (derecha)"
    },
    {
      "id": "fig-04",
      "figura4": "../imput/img/proyectos/images/club/images/05.png",
      "pie4": "Figura 4: Tratamiento aéreo Enebro singular"
    },
    {
      "id": "fig-05",
      "figura5": "../imput/img/proyectos/images/club/images/06.jpg",
      "pie5": "Figura 5: Tratamiento radicular Encina singular"
    },
    {
      "id": "fig-06",
      "figura6": "../imput/img/proyectos/images/club/images/07.jpg",
      "pie6": "Figura 6: Hongo tipo Armillaria en base de tronco..."
    },
    {
      "id": "fig-07",
      "figura7": "../imput/img/proyectos/images/club/images/08.jpg",
      "pie7": "Figura 7: Despiece de encina ejemplar afectada por pudrición..."
    }
  ]
}
}