{"noticias": {
  "lista": [
    {
      "id": "noticia01",
      "titulo": "Investigadores y alumnos de la UPM visitan la Universidad de Bertoua...",
      "imagen": "imput/img/noticias/01/01.jpg",
      "alt": "Noticia 1",
      "descripcion": "Se han reunido con investigadores del Institut superieur d’agriculture...",
      "link": "noticia01.html"
    },
    {
      "id": "noticia02",
      "titulo": "GEOSO2 y la Cooperación Internacional. Se inician dos proyectos de Acciones Semilla...",
      "imagen": "imput/img/noticias/03/20240222_01.jpg",
      "alt": "Noticia 2",
      "descripcion": "Investigadores de GEOSO2 participan en dos proyectos Acción Semilla...",
      "link": "noticia02.html"
    },
    {
      "id": "noticia03",
      "titulo": "El proyecto Sen4Stat ofrece productos EO...",
      "imagen": "imput/img/noticias/02/20240223_01.jpg",
      "alt": "Noticia 3",
      "descripcion": "El prototipo español del proyecto Sen4Stat integra datos EO...",
      "link": "https://www.esa-sen4stat.org/user-stories/spain-cycle-1-demo/"
    }
  ],
  "detalles": {
    "noticia01": {
      "titulo": "GEOSO2 y la Cooperación Internacional. Investigadores y alumnos de la UPM visitan la Universidad de Bertoua en su viaje de campo a poblaciones baka de Camerún",
      "fecha": "22 julio 2024",
      "parrafos": [
        {
          "texto1": "Investigadores y alumnos del Grupo de Investigación geoespacial y dinámicas territoriales para la sostenibilidad (GEOSO2) han iniciado su visita a las poblaciones baka del Sur de Camerún con una reunión de trabajo en el Institut superieur d’agricultura, du boit, d l’eau et de l’environnemet ISABEE de la Universidad de Bertua, Belabo, Camerún."
        },
        {
          "texto2":"Durante la visita se han debatido varios temas de colaboración entre ambos equipos de trabajo como: detección remota aplicada a deforestación, inundaciones y cambios en el uso del suelo, desarrollo, transformación y comercialización de productos forestales no leñosos, monitorización de productos forestales leñosos etc."
        },
        {
          "texto3": "Esta visita se enmarca en las actividades a desarrollar por el proyecto GEOCOOP, Acción Semilla financiada por la UPM en su programa de cooperación internacional. Dicho proyecto titulado “Metodología colaborativa para el desarrollo de acciones de cooperación internacional. Aplicación a la mejora del acceso a agua de calidad para la población Baka del Sur de Camerún”, llevará a cabo acciones sobre el terreno que mejoren el acceso al agua de las poblaciones baka, y analizará aspectos del entorno ambiental y socioeconómico en el que vive dicha población para ayudar a la ONGD"
        },
        {
          "texto4": "Como parte de las actividades desarrolladas por el grupo del Institut superieur d’agricultura, du boit, d l’eau et de l’environnemet se han realizado reuniones con representantes de poblaciones baka que mantienen relación con investigadores de dicho instituto."
        }
      ],
      "imagenes": [
        {
          "src1": "../imput/img/noticias/20240907/images/02.jpg",
          "alt1": "Noticia 1",
          "pie": "Reuniones de trabajo en la Universidad de Bertrua."
        },
        {
          "src2": "../imput/img/noticias/20240907/images/03.png",
          "alt2": "Noticia 1",
          "pie2": "Primer pozo analizado: Preparando la incubadora de campo desarrollada en la UPM Wata 2.0 (Izquierda) Tomando muestras en el pozo de abastecimiento de la población baka (derecha)."
        },
        {
          "src3": "../imput/img/noticias/20240907/images/04.png",
          "alt3": "Noticia 1",
          "pie3": "Visita de la delegación UPM (proyecto GEOCOOP) a los representantes de poblaciones baka de Belabo. Encuentro desarrollado en el marco de las relaciones con el ISABEE."
        }
      ]
    },
    "noticia02": {
      "titulo": "GEOSO2 y la Cooperación Internacional. Se inician dos proyectos de Acciones Semilla en el marco de la UPM",
      "fecha": "22 febrero 2024",
      "parrafos": [
        "El Grupo GEOSO2 comprende como misión el desarrollo humano sostenible...",
        "La población baka es una etnia que habita las selvas del sur-oeste de Camerún...",
        "El grupo GEOSO2, en colaboración con Zerca y Lejos ONGD y LeafCape S.L. han planteado el proyecto GEOCOOP...",
        "La Guajira es una extensa región que ocupa la península más septentrional de Colombia...",
        "Algunos investigadores de GEOSO2 han planteado el proyecto para estimar cambios morfológicos de la costa de Riohacha..."
      ],
      "imagenes": [
        {
          "src": "imput/img/noticias/03/20240222_02.jpg",
          "alt": "Zerca y Lejos",
          "pie": "Población baka en la Región Sur Camerún."
        },
        {
          "src": "imput/img/noticias/03/20240222_03.jpg",
          "alt": "Nediage",
          "pie": "Playa Riohacha en la Guajira Colombia."
        }
      ]
    }
  }
}
}